Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_totalt_uakseptabelt_at_reineiere_i_troms_og_finnmark_ikke_far_utbetalt_tilskuddet_til_fastsatt_dato.html.tmx
Source language: nob
Languages: sme

source: – Totalt uakseptabelt at reineiere i Troms og Finnmark ikke får utbetalt tilskuddet til fastsatt dato
sme: – Áibbas dohkkemeahttun ahte boazodoallit Romssas ja Finnmárkkus eai oaččo máksojuvvot doarjaga mearriduvvon beaivái

source: Sametingsråd Hans Ole Eira (Sp) er bekymret for økonomien til reineiere i Troms og Finnmark når utbetalingene av tilskudd til dem blir utsatt i år også.
sme: Sámediggeráđđi Hans Ole Eira (Gb) ballá Romssa ja Finnmárkku boazodolliid ruhtadiliin go doarjagiid máksin maŋiduvvo dán jagi maid.

source: Hans Ole Eira Åse M. P. Pulk/Sámediggi Reineiere i Nordland, Trøndelag og Hedmark har fått utbetalt tilskudd innen fristen.
sme: Hans Ole Eira Boazoeaiggádat Nordlánddas, Trøndelágas ja Hedemárkkus leat ožžon máksojuvvot doarjaga áigemeari sisa.

source: Eira sier at dette er i ferd med å bli et årlig problem for Statsforvalteren i Troms og Finnmark og at dette må de finne en løsning på.
sme: Eira lohká ahte dat orru šaddame jahkásaš váttisvuohtan Romssa ja Finnmárkku stáhtahálddašeaddjái ja dasa ferte gávdnot čoavddus.

source: – Det er slik at reindriften har vært igjennom en beitekrise i vinter og selv om reineiere har fått støtte til tilleggsfór, så har beitekrisen medført økte og uoversiktlige kostnader for reineiere, sier Eira.
sme: – Lea nu ahte boazodoalloealáhusas lea leamaš guohtunroassu dán dálvvi ja vaikko boazoeaiggádat leat ožžon liigeruđa fuođđarii, de lea guohtunroassu dagahan lasi ja eahpečielga goluid boazodolliide, lohka Eira.

source: I år har beitekrisen også sammenfalt med økte drivstoffpriser.
sme: Dán jagi lea lassin guohtunrossui boaldámušhaddi maid loktanan.

source: – Jeg er bekymret når tilskudd som er viktig for at reineiere kan foreta nødvendige investeringer eller eventuelt betale regninger fra krisevinteren nå uteblir, sier Eira.
sme: – Fuolastuvan go doarjja mii lea dehálaš boazoeaiggádiidda vai sáhttet háhkat dárbbašlaš diŋggaid ja máksit rehkegiid maŋŋel roassodálvvi ii boađe, dadjá Eira.

source: Det er Statsforvalteren i Troms og Finnmark som har varslet om at utbetaling av tilskudd blir forsinket med flere uker.
sme: Romssa ja Finnmárkku stáhtahálddašeaddji lea dieđihan ahte doarjaga máksin maŋŋona máŋggain vahkkuin.

source: – Sametinget har bedt om en redegjørelse fra Statsforvalteren om grunnen til forsinket utbetaling.
sme: – Sámediggi lea bivdán čilgehusa Stádahálddašeaddjis manne doarjaga máksin lea maŋŋonan.

source: Hvis det er de samme utfordringene som i de foregående årene, så må det finnes en løsning på det i år, nettopp for å unngå at ikke de samme problemene oppstår neste år også, sier Eira.
sme: Jus leat seamma hástalusat go ovdalaš jagiid, de ferte dasa gávdnot čoavddus dán jagi vai seamma ii dáhpáhuva boahtte jagi maid, dadjá Eira.

source: Han sier at tilskuddssøknader og utbetaling av disse er en årlig oppgave som må prioriteres, slik at reineiere ikke blir rammet av dette år etter år.
sme: Son lohká ahte doarjjaohcamat ja doarjagiid máksin lea jahkásaš bargu mii ferte vuoruhuvvot, nu ahte dat ii čuoza boazoeaiggádiidda juohke jagi.

source: – Reineiere må også få en fast utbetalingsdato å forholde seg til. Dette for å kunne ha forutsigbarhet i sin reindrift.
sme: – Boazoeaiggádat fertejit maid oažžut fásta máksindáhtona, vai boazodoalus lea diehttelasvuohta.

source: Dette er en selvfølgelighet i jordbruket og må også bli det samme i reindriftsnæringen.
sme: Dat lea diehttalasvuohta eanadoalus ja nu ferte maid šaddat boazodoalus.

source: Statsforvalteren i Troms og Finnmark bør vurdere å ha sommerbemanning i forbindelse med dette, hvis det er så marginalt med folk hos Statsforvalteren, sier Eira.
sme: Romssa ja Finnmárkku stáhtahálddašeaddji berre árvvoštallat dán oktavuođas ahte sis leat bargit geasset maid, jus juo ležžet unnán olbmot stáhtahálddašeaddjis, dadjá Eira.

source: Sametingsrådet vil følge opp denne saken, for å prøve å bidra til at uønskede situasjoner med forsinket utbetalinger ikke oppstår i fremtiden.
sme: Sámediggeráđđi áigu čuovvulit dán ášši, ja geahččalit váikkuhit dasa ahte dákkár eahpesávahahtti dilli maŋŋonan máksimiiguin ii čuožžil boahtteáiggis.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira (Sp), mob. +47 918 61 471, hans.ole.eira@samediggi.no
sme: +47 918 61 471, hans.ole.eira@samediggi.no
